
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nume parametru"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nume parametru";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Reducere parametru"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Reducere parametru";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Articolul 2"; ObjectID = "24"; */
"24.title" = "Articolul 2";

/* Class = "NSMenuItem"; title = "Articolul 3"; ObjectID = "25"; */
"25.title" = "Articolul 3";

/* Class = "NSMenuItem"; title = "Parametri compatibili"; ObjectID = "26"; */
"26.title" = "Parametri compatibili";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
